tutorial/softwood/pine(kwang2017)/10K/CRECK2018/0/weightedK_
273 7.53419e-06
273 7.53397e-06
273.05 7.55549e-06
273.1 7.57708e-06
273.15 7.59886e-06
273.167 7.60593e-06
273.217 7.62764e-06
273.267 7.6494e-06
273.317 7.67137e-06
273.333 7.67849e-06
273.383 7.70038e-06
273.433 7.72232e-06
273.483 7.74447e-06
273.5 7.75165e-06
273.55 7.77372e-06
273.6 7.79584e-06
273.65 7.81817e-06
273.667 7.82541e-06
273.717 7.84766e-06
273.767 7.86996e-06
273.817 7.89248e-06
273.833 7.89977e-06
273.883 7.9222e-06
273.933 7.94468e-06
273.983 7.96739e-06
274 7.97475e-06
274.05 7.99736e-06
274.1 8.02002e-06
274.15 8.04292e-06
274.167 8.05033e-06
274.217 8.07313e-06
274.267 8.09598e-06
274.317 8.11906e-06
274.333 8.12653e-06
274.383 8.14951e-06
274.433 8.17255e-06
274.483 8.19582e-06
274.5 8.20336e-06
274.55 8.22652e-06
274.6 8.24975e-06
274.65 8.27321e-06
274.667 8.2808e-06
274.717 8.30416e-06
274.767 8.32757e-06
274.817 8.35123e-06
274.833 8.35888e-06
274.883 8.38243e-06
274.933 8.40603e-06
274.983 8.42988e-06
275 8.43759e-06
275.05 8.46133e-06
275.1 8.48512e-06
275.15 8.50917e-06
275.167 8.51694e-06
275.217 8.54087e-06
275.267 8.56486e-06
275.317 8.5891e-06
275.333 8.59693e-06
275.383 8.62105e-06
275.433 8.64523e-06
275.483 8.66967e-06
275.5 8.67756e-06
275.55 8.70188e-06
275.6 8.72626e-06
275.65 8.75089e-06
275.667 8.75885e-06
275.717 8.78336e-06
275.767 8.80793e-06
275.817 8.83277e-06
275.833 8.84079e-06
275.883 8.8655e-06
275.933 8.89027e-06
275.983 8.91531e-06
276 8.92338e-06
276.05 8.94829e-06
276.1 8.97326e-06
276.15 8.9985e-06
276.167 9.00664e-06
276.217 9.03175e-06
276.267 9.05692e-06
276.317 9.08237e-06
276.333 9.09057e-06
276.383 9.11588e-06
276.433 9.14125e-06
276.483 9.1669e-06
276.5 9.17517e-06
276.55 9.20068e-06
276.6 9.22625e-06
276.65 9.25211e-06
276.667 9.26044e-06
276.717 9.28615e-06
276.767 9.31193e-06
276.817 9.338e-06
276.833 9.34639e-06
276.883 9.37231e-06
276.933 9.39829e-06
276.983 9.42457e-06
277 9.43303e-06
277.05 9.45915e-06
277.1 9.48534e-06
...
1273 6.39454e-07
